{
  "1": {
    "id": "1",
    "title": "The Met",
    "adult_admission": "30",
    "student_admission": "17",
    "fee_notes": "NY students can buy pay-what-you-wish tickets",
    "description": "The Metropolitan Museum of Art, commonly referred to as \"The Met,\" is one of the world\"s largest and most prestigious art museums, located in New York City. Spanning over 5,000 years of art history, The Met\"s vast collection includes works from virtually every corner of the globe, ranging from ancient civilizations to contemporary masterpieces. Visitors can explore its diverse galleries, housing renowned pieces such as Vincent van Gogh's \"Starry Night\" and the ancient Egyptian Temple of Dendur. With its rich cultural offerings and immersive exhibitions, The Met stands as a beacon of artistic excellence and cultural heritage for audiences worldwide.",
    "website": "https://www.metmuseum.org",
    "location": "Upper East Side",
    "cafe": "true",
    "image": "https://cdn.sanity.io/images/cctd4ker/production/b8a5e07c166342e1c7f6fe30b8c45d64fea69ea5-4096x2326.jpg?w=2048&q=75&fit=clip&auto=format",
    "popular_exhibits": [
      "Women Dressing Women",
      "Lineages: Korean Art at the Met"
    ],
    "art_types": [
      "European Paintings",
      "Asian Art",
      "European Sculpture",
      "Islamic Art",
      "Musical Instruments",
      "Modern Art",
      "Greek Art",
      "American Art",
      "Photography"
    ]
  },
  "2": {
    "id": "2",
    "title": "Whitney Museum of American Art",
    "adult_admission": "30",
    "student_admission": "24",
    "fee_notes": "Fridays 5-10pm are free admission",
    "description": "The Whitney Museum of American Art, situated in the vibrant neighborhood of Manhattan's Meatpacking District in New York City, is renowned for its dedication to showcasing contemporary and modern American art. Founded in 1931 by Gertrude Vanderbilt Whitney, the museum boasts a comprehensive collection featuring works by prominent artists such as Edward Hopper, Georgia O'Keeffe, and Andy Warhol. With its striking architectural design by Renzo Piano, the museum provides a dynamic space for visitors to engage with a diverse range of artistic expressions, including paintings, sculptures, photography, and multimedia installations. Through its innovative exhibitions and educational programs, the Whitney Museum continues to be a vital hub for exploring the ever-evolving landscape of American creativity.",
    "website": "https://whitney.org/",
    "location": "Meatpacking District",
    "cafe": "true",
    "image": "https://whitneymedia.org/assets/image/827430/large_large_658.049c.jpg",
    "popular_exhibits": ["Harold Cohen", "The Whitney's Collection"],
    "art_types": ["American Art", "Performance Art", "Photography"]
  }
}
